
"CL_HEADLINE" = "“%@” gostaria de usar a sua localização actual."; /* application name */
"CL_CHECKBOX" = "Não voltar a perguntar";
"CL_BUTTON_OK" = "OK";
"CL_BUTTON_DO_NOT_ALLOW" = "Não permitir";
"CL_BUTTON_ALWAYS_ALLOW" = "Permitir sempre";
"CL_BUTTON_NEVER_ALLOW" = "Nunca permitir";
